Repository: Haoest/HandyApp
Catalog: HandyApp3/Localizable.xcstrings
Source language: en
Languages: es, fr, zh_hans

source: Baron Book couldn't check Contacts access. Please try again.
es: Baron Book no pudo comprobar el acceso a Contactos. Inténtalo de nuevo.
fr: Baron Book n’a pas pu vérifier l’accès à Contacts. Réessayez.
zh_hans: Baron Book 无法检查通讯录访问权限。请重试。

source: Contacts access is needed to find phone numbers and email addresses.
es: Se necesita acceso a Contactos para encontrar números de teléfono y direcciones de correo electrónico.
fr: L’accès à Contacts est nécessaire pour trouver les numéros de téléphone et les adresses e-mail.
zh_hans: 需要通讯录访问权限才能查找电话号码和电子邮件地址。

source: Contacts access is restricted on this device.
es: El acceso a Contactos está restringido en este dispositivo.
fr: L’accès à Contacts est restreint sur cet appareil.
zh_hans: 此设备上的通讯录访问权限受到限制。

source: Continue to Contacts
es: Continuar a Contactos
fr: Continuer vers Contacts
zh_hans: 继续前往通讯录

source: Open Settings
es: Abrir Ajustes
fr: Ouvrir Réglages
zh_hans: 打开“设置”

source: To prepare messages, Baron Book needs access to the phone numbers and email addresses of contacts already linked to your things. Baron Book never sends messages automatically.
es: Para preparar mensajes, Baron Book necesita acceder a los números de teléfono y las direcciones de correo electrónico de los contactos ya vinculados a tus artículos. Baron Book nunca envía mensajes automáticamente.
fr: Pour préparer des messages, Baron Book doit accéder aux numéros de téléphone et aux adresses e-mail des contacts déjà associés à vos biens. Baron Book n’envoie jamais de messages automatiquement.
zh_hans: 为了准备消息，Baron Book 需要访问已关联到您物品的联系人的电话号码和电子邮件地址。Baron Book 绝不会自动发送消息。

source: Try again
es: Intentar de nuevo
fr: Réessayer
zh_hans: 重试

source: (not found)
es: (no encontrado)
fr: (introuvable)
zh_hans: （未找到）

source: (not in your contacts)
es: (no está en tus contactos)
fr: (absent de vos contacts)
zh_hans: （不在您的联系人中）

source: %@ added
es: %@ añadido
fr: %@ ajouté
zh_hans: 已添加%@

source: %@ logged
es: %@ registrado
fr: %@ enregistré
zh_hans: 已记录%@

source: %@ once · unlock
es: %@ único · desbloquear
fr: %@ une fois · débloquer
zh_hans: %@ 一次性 · 解锁

source: %lld days
es: %lld días
fr: %lld jours
zh_hans: %lld 天

source: %lld of %lld
es: %1$lld de %2$lld
fr: %1$lld sur %2$lld
zh_hans: %1$lld / %2$lld

# %lld of %lld things used
source: %1$lld of %2$lld things used
es: %1$lld de %2$lld artículos usados
fr: %1$lld biens sur %2$lld utilisés
zh_hans: 已用 %1$lld 个物品，共 %2$lld 个

source: %lld watched
es: %lld en seguimiento
fr: %lld suivis
zh_hans: 已关注 %lld 项

source: ^[%lld day](inflect: true)
es: ^[%lld día](inflect: true)
fr: ^[%lld jour](inflect: true)
zh_hans: %lld 天

source: ^[%lld field](inflect: true)
es: ^[%lld campo](inflect: true)
fr: ^[%lld champ](inflect: true)
zh_hans: %lld 个字段

source: ^[%lld field](inflect: true) added
es: Añadido: ^[%lld campo](inflect: true)
fr: Ajouté : ^[%lld champ](inflect: true)
zh_hans: 已添加 %lld 个字段

source: ^[%lld field](inflect: true) copied in
es: Copiado: ^[%lld campo](inflect: true)
fr: Copié : ^[%lld champ](inflect: true)
zh_hans: 已复制 %lld 个字段

# ^[%lld field](inflect: true) from %@ will be copied in, ready to fill.
source: ^[%1$lld field](inflect: true) from %2$@ will be copied in, ready to fill.
es: Se copiarán ^[%1$lld campo](inflect: true) de %2$@, listos para completar.
fr: ^[%1$lld champ](inflect: true) de %2$@ seront copiés, prêts à remplir.
zh_hans: 将从 %2$@ 复制 %1$lld 个字段，可直接填写。

source: ^[%lld field](inflect: true) removed
es: Eliminado: ^[%lld campo](inflect: true)
fr: Supprimé : ^[%lld champ](inflect: true)
zh_hans: 已移除 %lld 个字段

source: ^[%lld field](inflect: true) renamed or retyped
es: Renombrado o de tipo distinto: ^[%lld campo](inflect: true)
fr: Renommé ou retypé : ^[%lld champ](inflect: true)
zh_hans: 已重命名或改变类型 %lld 个字段

source: ^[%lld field](inflect: true) reordered
es: Reordenado: ^[%lld campo](inflect: true)
fr: Réordonné : ^[%lld champ](inflect: true)
zh_hans: 已重新排序 %lld 个字段

source: ^[%lld option](inflect: true)
es: ^[%lld opción](inflect: true)
zh_hans: %lld 个选项

# ^[%lld option](inflect: true) · %lld built in
source: ^[%1$lld option](inflect: true) · %2$lld built in
es: ^[%1$lld opción](inflect: true) · %2$lld del sistema
fr: ^[%1$lld option](inflect: true) · %2$lld du système
zh_hans: %1$lld 个选项 · 内置 %2$lld 个

source: ^[%lld stored value](inflect: true) no longer fits its field's new type and will be cleared.
es: ^[%lld valor](inflect: true) almacenado ya no encaja con el nuevo tipo de campo y se eliminará.
fr: ^[%lld valeur](inflect: true) enregistrée ne correspond plus au nouveau type du champ et sera supprimée.
zh_hans: %lld 个已存储的值不再符合该字段的新类型，将被清除。

source: ^[%lld thing](inflect: true)
es: ^[%lld artículo](inflect: true)
fr: ^[%lld bien](inflect: true)
zh_hans: %lld 件物品

source: ^[%lld thing](inflect: true) inside · deleted with it
es: ^[%lld artículo](inflect: true) dentro · se elimina con él
fr: ^[%lld bien](inflect: true) à l'intérieur · supprimé avec lui
zh_hans: 内含 %lld 件物品 · 一并删除

source: ^[%lld thing](inflect: true) would change
es: ^[%lld artículo](inflect: true) cambiarían
fr: ^[%lld bien](inflect: true) changeraient
zh_hans: %lld 件物品会发生变化

source: + Add field
es: + Añadir campo
fr: + Ajouter un champ
zh_hans: + 添加字段

source: + Add thing inside
es: + Añadir artículo dentro
fr: + Ajouter un bien à l'intérieur
zh_hans: + 添加内部物品

source: + Custom field
es: + Campo personalizado
fr: + Champ personnalisé
zh_hans: + 自定义字段

source: + Event
es: + Evento
fr: + Événement
zh_hans: + 事件

source: + Log
es: + Registrar
fr: + Consigner
zh_hans: + 记录

source: + New
es: + Nuevo
fr: + Nouveau
zh_hans: + 新建

source: + Photo
es: + Foto
zh_hans: + 照片

source: A category is a template. Its fields and its icon are copied into every thing you file under it.
es: Una categoría es una plantilla. Sus campos y su icono se copian en cada artículo que archives en ella.
fr: Une catégorie est un modèle. Ses champs et son icône sont copiés dans chaque bien que vous y classez.
zh_hans: 类别是一种模板。它的字段和图标会被复制到归入其下的每个物品中。

source: A category named "%@" already exists.
es: Ya existe una categoría llamada «%@».
fr: Une catégorie nommée « %@ » existe déjà.
zh_hans: 已存在名为「%@」的类别。

source: A one-off. Turn this on for anything on a cycle.
es: Algo puntual. Actívalo para lo que se repita en un ciclo.
fr: Un enregistrement ponctuel. Activez ceci pour tout ce qui revient selon un cycle.
zh_hans: 仅此一次。如果它会按周期重复，请开启此项。

source: A pick list named "%@" already exists.
es: Ya existe una lista de opciones llamada «%@».
fr: Une liste de choix nommée « %@ » existe déjà.
zh_hans: 已存在名为「%@」的选项列表。

source: A structured field is filled in on the thing itself, one part at a time.
es: Un campo estructurado se completa en el propio artículo, una parte a la vez.
fr: Un champ structuré se renseigne sur le bien lui-même, une partie à la fois.
zh_hans: 结构化字段在物品本身中逐项填写。

source: A thing needs a category to copy its fields from. Create one under Setup → Categories.
es: Un artículo necesita una categoría de la que copiar sus campos. Crea una en Configuración → Categorías.
fr: Un bien a besoin d'une catégorie dont copier les champs. Créez-en une dans Configuration → Catégories.
zh_hans: 物品需要一个类别来复制其字段。请在「设置 → 类别」中创建一个。

source: Add %@ to save this.
es: Añade %@ para guardar esto.
fr: Ajoutez %@ pour enregistrer ceci.
zh_hans: 添加 %@ 后即可保存。

source: Alert lead time
es: Antelación del aviso
fr: Délai d'alerte
zh_hans: 提醒提前时间

source: All
es: Todos
fr: Tous
zh_hans: 全部

source: All data has been cleared and the app has been restored to its initial state.
es: Todos los datos han sido borrados y la app ha sido restaurada a su estado inicial.
fr: Toutes les données ont été effacées et l'application a été restaurée dans son état initial.
zh_hans: 所有数据已清除，应用已恢复到初始状态。

source: All fields
es: Todos los campos
fr: Tous les champs
zh_hans: 全部字段

source: Allow off-list answers
es: Permitir respuestas fuera de la lista
fr: Autoriser les réponses hors liste
zh_hans: 允许列表外答案

source: Already bought it? Restore
es: ¿Ya lo compraste? Restaurar
fr: Déjà acheté ? Restaurer
zh_hans: 已购买过？恢复

source: Another pick list already has that name.
es: Otra lista de opciones ya tiene ese nombre.
fr: Une autre liste de choix porte déjà ce nom.
zh_hans: 已有其他选项列表使用该名称。

source: App
es: Aplicación
fr: Application
zh_hans: 应用

source: App update required
es: Es necesario actualizar la aplicación
fr: Mise à jour de l'application requise
zh_hans: 需要更新应用

source: Appearance
es: Apariencia
fr: Apparence
zh_hans: 外观

source: Appears this long before
es: Aparece con esta antelación
fr: Apparaît ce délai avant
zh_hans: 提前显示时长

source: Ask Siri
es: Preguntar a Siri
fr: Demander à Siri
zh_hans: 询问 Siri

source: Back
es: Atrás
fr: Retour
zh_hans: 返回

source: Basics
es: Básico
fr: Bases
zh_hans: 基本

source: Belongs to
es: Pertenece a
fr: Appartient à
zh_hans: 所属

source: Call
es: Llamada
fr: Appeler
zh_hans: 致电

source: Camera
es: Cámara
fr: Appareil photo
zh_hans: 相机

source: Can be left blank.
es: Se puede dejar en blanco.
fr: Peut être laissé vide.
zh_hans: 可以留空。

source: Cancel
es: Cancelar
fr: Annuler
zh_hans: 取消

source: Caption
es: Leyenda
fr: Légende
zh_hans: 说明

source: Careful
es: Cuidado
fr: Attention
zh_hans: 谨慎操作

source: Couldn't read your data
es: No se pudieron leer tus datos
fr: Impossible de lire vos données
zh_hans: 无法读取你的数据

source: Categories
es: Categorías
fr: Catégories
zh_hans: 类别

source: Category
es: Categoría
fr: Catégorie
zh_hans: 类别

source: Change
es: Cambiar
fr: Modifier
zh_hans: 更改

source: Choose a contact…
es: Elige un contacto…
fr: Choisir un contact…
zh_hans: 选择联系人…

source: Choose a symbol
es: Elige un símbolo
fr: Choisir un symbole
zh_hans: 选择符号

source: Choose contact
es: Elegir contacto
fr: Choisir un contact
zh_hans: 选择联系人

source: Clear
es: Borrar
fr: Effacer
zh_hans: 清除

source: Clear all parts
es: Borrar todas las partes
fr: Effacer toutes les parties
zh_hans: 清除所有部分

source: Clear the search or pick another category.
es: Borra la búsqueda o elige otra categoría.
fr: Effacez la recherche ou choisissez une autre catégorie.
zh_hans: 清除搜索条件，或选择其他类别。

source: Close
es: Cerrar
fr: Fermer
zh_hans: 关闭

source: Coming up
es: Próximamente
fr: À venir
zh_hans: 即将到来

source: Contact
es: Contacto
zh_hans: 联系人

source: Cost 12 mo
es: Costo 12 m
fr: Coût 12 mois
zh_hans: 12 个月支出

source: Could not create
es: No se pudo crear
fr: Création impossible
zh_hans: 无法创建

source: Couldn't find a receipt
es: No se encontró un recibo
fr: Reçu introuvable
zh_hans: 未找到收据

source: Counts toward the Timeline's net figure, and toward Overdue once the date passes.
es: Cuenta para el total neto de la Cronología y, una vez que pasa la fecha, se suma a Vencido.
fr: Compte dans le solde de la Chronologie, et dans En retard une fois la date passée.
zh_hans: 计入时间线的净额，日期过后计入已逾期。

source: Create
es: Crear
fr: Créer
zh_hans: 创建

source: Custom
es: Personalizado
fr: Personnalisé
zh_hans: 自定义

source: Custom field
es: Campo personalizado
fr: Champ personnalisé
zh_hans: 自定义字段

source: Custom field on %@
es: Campo personalizado en %@
fr: Champ personnalisé sur %@
zh_hans: %@ 上的自定义字段

source: Dark
es: Oscuro
fr: Sombre
zh_hans: 深色

source: Data
es: Datos
fr: Données
zh_hans: 数据

source: Date
es: Fecha
zh_hans: 日期

source: Delete
es: Eliminar
fr: Supprimer
zh_hans: 删除

source: Delete "%@"?
es: ¿Eliminar «%@»?
fr: Supprimer « %@ » ?
zh_hans: 删除「%@」？

source: Delete category
es: Eliminar categoría
fr: Supprimer la catégorie
zh_hans: 删除类别

source: Delete now
es: Eliminar ahora
fr: Supprimer maintenant
zh_hans: 立即删除

source: Delete pick list
es: Eliminar lista de opciones
fr: Supprimer la liste de choix
zh_hans: 删除选项列表

source: Delete thing
es: Eliminar artículo
fr: Supprimer le bien
zh_hans: 删除物品

source: Deleted items
es: Elementos eliminados
fr: Éléments supprimés
zh_hans: 已删除项目

source: Deleting %@ deletes these too.
es: Eliminar %@ también elimina estos.
fr: Supprimer %@ supprime aussi ceci.
zh_hans: 删除 %@ 时会一并删除这些内容。

source: Done
es: Listo
fr: Terminé
zh_hans: 完成

source: Due
es: Pendiente
fr: À échéance
zh_hans: 待办

source: Due %@
es: Vence el %@
fr: Échéance le %@
zh_hans: 到期日 %@

source: Due %@: %@.
es: Vence %@: %@.
fr: Échéance %@ : %@.
zh_hans: %@到期：%@。

source: Duplicate
es: Duplicar
fr: Dupliquer
zh_hans: 复制

source: Duplicate & edit
es: Duplicar y editar
fr: Dupliquer et modifier
zh_hans: 复制并编辑

source: e.g. Appliance
es: P. ej. Electrodoméstico
fr: p. ex. Électroménager
zh_hans: 例如：家电

source: e.g. Condition
es: P. ej. Estado
fr: p. ex. État
zh_hans: 例如：状况

source: e.g. Serial number
es: P. ej. Número de serie
fr: p. ex. Numéro de série
zh_hans: 例如：序列号

source: Edit event
es: Editar evento
fr: Modifier l'événement
zh_hans: 编辑事件

source: Edit field
es: Editar campo
fr: Modifier le champ
zh_hans: 编辑字段

source: Edited after it was deleted, so it won't be removed on its own.
es: Se editó después de eliminarse, así que no se quitará automáticamente.
fr: Modifié après sa suppression, il ne sera donc pas retiré automatiquement.
zh_hans: 已删除后又被编辑，因此不会自动移除。

source: Editing a category changes the template only. Existing things stay as they are until you push the change across from the category screen.
es: Editar una categoría solo cambia la plantilla. Los artículos existentes se quedan como están hasta que aplicas el cambio desde la pantalla de la categoría.
fr: Modifier une catégorie ne change que le modèle. Les biens existants restent tels quels tant que vous ne propagez pas la modification depuis l'écran de la catégorie.
zh_hans: 编辑类别只会更改模板。现有物品保持不变，直到您在类别界面中推送此更改。

source: Email
es: Correo
zh_hans: 邮件

source: End of history
es: Fin del historial
fr: Fin de l'historique
zh_hans: 历史记录末尾

source: Event
es: Evento
fr: Événement
zh_hans: 事件

source: Events
es: Eventos
fr: Événements
zh_hans: 事件

source: Everything, unlimited
es: Todo, sin límites
fr: Tout, illimité
zh_hans: 全部功能，无限制

source: Existing things keep what they have until you push this across. Values you've already entered are kept wherever they still fit.
es: Los artículos existentes conservan lo que ya tienen hasta que aplicas este cambio. Los valores que ya escribiste se conservan donde sigan encajando.
fr: Les biens existants conservent ce qu'ils ont tant que vous ne propagez pas ce changement. Les valeurs déjà saisies sont conservées partout où elles s'appliquent encore.
zh_hans: 现有物品会保持不变，直到您推送此更改。已输入的值会在仍然适用的地方保留。

source: Expense transaction due %@ in amount of %@.
es: Transacción de gasto vence %@ por un importe de %@.
fr: Transaction de dépense due %@, d’un montant de %@.
zh_hans: 支出交易%@到期，金额为%@。

source: Export
es: Exportar
fr: Exporter
zh_hans: 导出

source: Export My Data
es: Exportar mis datos
fr: Exporter mes données
zh_hans: 导出我的数据

source: Factory reset
es: Restablecer valores de fábrica
fr: Réinitialisation d'usine
zh_hans: 恢复出厂设置

source: Field
es: Campo
fr: Champ
zh_hans: 字段

source: Field name
es: Nombre del campo
fr: Nom du champ
zh_hans: 字段名称

source: Following the series — edit to take it over.
es: Sigue la serie: edítala para independizarla.
fr: Suit la série — modifiez-la pour en prendre le contrôle.
zh_hans: 跟随系列——编辑即可接管。

source: Follows Settings › Display & Brightness.
es: Sigue Ajustes › Pantalla y brillo.
fr: Suit Réglages › Luminosité et affichage.
zh_hans: 跟随「设置 › 显示与亮度」。

source: Free tier
es: Nivel gratuito
fr: Formule gratuite
zh_hans: 免费版

source: Full version
es: Versión completa
fr: Version complète
zh_hans: 完整版

source: Full Version restored.
es: Se restauró la versión completa.
fr: Version complète restaurée.
zh_hans: 已恢复完整版。

source: Has to be filled in before the thing can be saved.
es: Debe completarse antes de poder guardar el artículo.
fr: Doit être rempli avant que le bien puisse être enregistré.
zh_hans: 必须填写后才能保存该物品。

source: History
es: Historial
fr: Historique
zh_hans: 历史记录

source: How the app looks, and what language it speaks.
es: Cómo se ve la aplicación y en qué idioma habla.
fr: L'apparence de l'application, et la langue qu'elle utilise.
zh_hans: 应用的外观和使用语言。

source: iCloud unavailable
es: iCloud no disponible
fr: iCloud indisponible
zh_hans: iCloud 不可用

source: Income transaction due %@ in amount of %@.
es: Transacción de ingreso vence %@ por un importe de %@.
fr: Transaction de revenu due %@, d’un montant de %@.
zh_hans: 收入交易%@到期，金额为%@。

source: Import
es: Importar
fr: Importer
zh_hans: 导入

source: in %@
es: en %@
fr: dans %@
zh_hans: 在 %@ 中

source: in %lld days
es: en %lld días
fr: dans %lld jours
zh_hans: %lld 天后

source: Inside
es: Dentro
fr: À l'intérieur
zh_hans: 内部

source: Kept until you restore it · ^[%lld value](inflect: true)
es: Se conserva hasta que lo restaures · ^[%lld valor](inflect: true)
fr: Conservé jusqu'à ce que vous le restauriez · ^[%lld valeur](inflect: true)
zh_hans: 保留至您恢复它为止 · %lld 个值

source: Kept until you restore or delete it
es: Se conserva hasta que lo restaures o elimines
fr: Conservé jusqu'à ce que vous le restauriez ou le supprimiez
zh_hans: 保留，直到您恢复或删除它

source: Language
es: Idioma
fr: Langue
zh_hans: 语言

source: Late
es: Vencido
fr: En retard
zh_hans: 逾期

source: Later this month
es: Más adelante este mes
fr: Plus tard ce mois-ci
zh_hans: 本月晚些时候

source: Light
es: Claro
fr: Clair
zh_hans: 浅色

source: List name
es: Nombre de la lista
fr: Nom de la liste
zh_hans: 列表名称

source: Log
es: Registro
fr: Journal
zh_hans: 记录

source: Log & edit
es: Registrar y editar
fr: Consigner et modifier
zh_hans: 记录并编辑

source: Log it
es: Registrarlo
fr: Consigner
zh_hans: 记录

source: Log now
es: Registrar ahora
fr: Consigner maintenant
zh_hans: 立即记录

source: Log something
es: Registrar algo
fr: Consigner quelque chose
zh_hans: 记录内容

source: Logging one occurrence offers the next.
es: Registrar una repetición ofrece la siguiente.
fr: Consigner une occurrence propose la suivante.
zh_hans: 记录一次发生后，会提供下一次。

source: Match device
es: Igual que el dispositivo
fr: Suivre l'appareil
zh_hans: 跟随设备

source: Max length
es: Longitud máxima
fr: Longueur maximale
zh_hans: 最大长度

source: Message
es: Mensaje
zh_hans: 消息

source: Message everyone
es: Mensaje a todos
fr: Envoyer un message à tous
zh_hans: 群发消息

source: Money in
es: Dinero entrante
fr: Argent entrant
zh_hans: 入账

source: Money out
es: Dinero saliente
fr: Argent sortant
zh_hans: 出账

source: More fields
es: Más campos
fr: Plus de champs
zh_hans: 更多字段

source: Name
es: Nombre
fr: Nom
zh_hans: 名称

source: Name already used
es: Nombre ya utilizado
fr: Nom déjà utilisé
zh_hans: 名称已被使用

source: New category
es: Nueva categoría
fr: Nouvelle catégorie
zh_hans: 新建类别

source: New event
es: Nuevo evento
fr: Nouvel événement
zh_hans: 新建事件

source: New field
es: Nuevo campo
fr: Nouveau champ
zh_hans: 新建字段

source: New pick list
es: Nueva lista de opciones
fr: Nouvelle liste de choix
zh_hans: 新建选项列表

source: New thing
es: Nuevo artículo
fr: Nouveau bien
zh_hans: 新建物品

source: newest first
es: más recientes primero
fr: plus récent d'abord
zh_hans: 最新在前

source: Next %@
es: Próximo %@
fr: Prochain %@
zh_hans: 下次 %@

source: Next due
es: Próximo pendiente
fr: Prochaine échéance
zh_hans: 下次到期

source: Next two weeks
es: Próximas dos semanas
fr: Deux prochaines semaines
zh_hans: 未来两周

source: No categories yet
es: Aún no hay categorías
fr: Aucune catégorie pour l'instant
zh_hans: 暂无类别

source: No contacts yet. Give a thing a contact field — an owner, a plumber, a landlord — and they'll show up here.
es: Aún no hay contactos. Dale a un artículo un campo de contacto —un propietario, un plomero, un arrendador— y aparecerán aquí.
fr: Aucun contact pour l'instant. Donnez à un bien un champ contact — un propriétaire, un plombier, un bailleur — et ils apparaîtront ici.
zh_hans: 暂无联系人。为物品添加联系人字段——例如所有者、水管工、房东——即可在此显示。

source: No deleted categories.
es: No hay categorías eliminadas.
fr: Aucune catégorie supprimée.
zh_hans: 没有已删除的类别。

source: No deleted pick lists.
es: No hay listas de opciones eliminadas.
fr: Aucune liste de choix supprimée.
zh_hans: 没有已删除的选项列表。

source: No fields yet. Things filed here will start blank.
es: Aún no hay campos. Los artículos archivados aquí empezarán en blanco.
fr: Aucun champ pour l'instant. Les biens classés ici démarreront vides.
zh_hans: 暂无字段。归入此类别的物品将从空白开始。

source: No phone number or email on this contact.
es: Este contacto no tiene número de teléfono ni correo.
fr: Aucun numéro de téléphone ni adresse e-mail pour ce contact.
zh_hans: 该联系人没有电话号码或电子邮件。

source: No pick lists yet. Make one in Setup › Pick lists to offer a fixed set of answers.
es: Aún no hay listas de opciones. Crea una en Configuración › Listas de opciones para ofrecer un conjunto fijo de respuestas.
fr: Aucune liste de choix pour l'instant. Créez-en une dans Configuration › Listes de choix pour proposer un ensemble fixe de réponses.
zh_hans: 暂无选项列表。可在「设置 › 选项列表」中创建一个，以提供固定的选项范围。

source: No previous purchase was found for this Apple ID.
es: No se encontró ninguna compra anterior para este ID de Apple.
fr: Aucun achat antérieur n'a été trouvé pour cet identifiant Apple.
zh_hans: 未找到与此 Apple ID 关联的历史购买记录。

source: No symbol matches "%@".
es: Ningún símbolo coincide con «%@».
fr: Aucun symbole ne correspond à « %@ ».
zh_hans: 没有与「%@」匹配的符号。

source: No things yet
es: Aún no hay artículos
fr: Aucun bien pour l'instant
zh_hans: 暂无物品

source: None · top level
es: Ninguno · nivel superior
fr: Aucun · niveau supérieur
zh_hans: 无 · 顶级

source: not at all
es: nunca
fr: jamais
zh_hans: 从不

source: Not enabled
es: No habilitado
fr: Non activé
zh_hans: 未启用

source: Not on the list? Type it in — it'll be added to %@.
es: ¿No está en la lista? Escríbelo y se añadirá a %@.
fr: Absent de la liste ? Saisissez-le — il sera ajouté à %@.
zh_hans: 不在列表中？直接输入——将被添加到 %@。

source: Notes
es: Notas
zh_hans: 备注

source: Nothing deleted. Things you delete wait here before they're removed for good.
es: Nada eliminado. Los artículos que elimines esperan aquí antes de eliminarse definitivamente.
fr: Rien n'a été supprimé. Les biens que vous supprimez patientent ici avant d'être retirés définitivement.
zh_hans: 暂无已删除内容。您删除的物品会先保留在此处，然后才会被永久移除。

source: Nothing filled in yet.
es: Aún no se completó nada.
fr: Rien n'a encore été rempli.
zh_hans: 尚未填写任何内容。

source: Nothing matches
es: Nada coincide
fr: Aucun résultat
zh_hans: 没有匹配项

source: Nothing nested inside %@ yet.
es: Aún no hay nada dentro de %@.
fr: Rien à l'intérieur de %@ pour l'instant.
zh_hans: %@ 内部暂无嵌套物品。

source: Nothing yet
es: Aún no hay nada
fr: Rien pour l'instant
zh_hans: 暂无内容

source: Notify me on this device
es: Notificarme en este dispositivo
fr: M'avertir sur cet appareil
zh_hans: 在此设备上通知我

source: Off means this is history only — it never appears on the Timeline.
es: Desactivado significa que esto es solo historial: nunca aparece en la Cronología.
fr: Désactivé signifie qu'il s'agit seulement d'un historique — cela n'apparaît jamais sur la Chronologie.
zh_hans: 关闭表示仅作为历史记录——不会出现在时间线上。

source: Oil change, inspection, repair…
es: Cambio de aceite, inspección, reparación…
fr: Vidange, contrôle technique, réparation…
zh_hans: 换机油、年检、维修…

source: OK
es: Aceptar
zh_hans: 好

source: On
es: Activo
fr: Activé
zh_hans: 开启

source: on the day
es: el mismo día
fr: le jour même
zh_hans: 当天

source: One payment. No subscription, and it covers every device on your Apple ID.
es: Un solo pago. Sin suscripción, y cubre todos los dispositivos de tu ID de Apple.
fr: Un seul paiement. Pas d'abonnement, et cela couvre tous les appareils liés à votre identifiant Apple.
zh_hans: 一次性付费，无需订阅，覆盖您 Apple ID 下的所有设备。

source: One set of choices, reused by any field. Edit a value here and every thing using it follows.
es: Un conjunto de opciones, reutilizado por cualquier campo. Edita una opción aquí y cada artículo que la use se actualiza.
fr: Un seul ensemble de choix, réutilisé par n'importe quel champ. Modifiez une option ici et chaque bien qui l'utilise suit.
zh_hans: 一套选项，供任意字段复用。在此处编辑选项，所有使用该项的地方都会同步更新。
